INSERT INTO recipes (meal_type, content, is_premium) VALUES
('завтрак', 
'4. Сырники с арахисовой пастой
Ингредиенты:
• Яйцо - 1 шт
• Творог 5% - 180 гр
• Мука рисовая - 35 гр
• Арахисовая паста - 15 гр 
• Сахарозаменитель - по вкусу 
Приготовление:
Все смешать, кроме арахисовой пасты и 5 гр муки оставить, сформировать сырники, обвалять в 
оставшейся муке. Готовить на антипригарной сковороде без масла с двух сторон. Кушать с 
арахисовой пастой. 
КБЖУ 509/43/21/36', TRUE),

('завтрак', 
'5. Бутербродный завтрак 
Ингредиенты: 
• Хлеб - 120 гр (до 200 ккал на 100 гр) 
• Творожный сыр - 20 гр (до 220 ккал на 100 гр) 
• Красная рыбка слабой соли - 15 гр 
• Ветчина не жирная - 50 гр 
• Арахисовая паста - 15 гр 
• Банан - 30 гр 
Приготовление: 
Нарезать 3 кусочка хлеба, общий вес всех кусков - 120 гр. Два кусочка смазать творожным 
сыром, выложить на них рыбу и ветчину. Третий кусочек смазать арахисовой пастой и сверху 
выложить банан. 
КБЖУ 482/31/15/57', TRUE),

('завтрак', 
'6. Овсяноблин «Глазированный сырок» 
Ингредиенты:
• Овсянка долгой варки - 50 гр 
• Яйцо - 1 шт 
• Вода - 40 мл 
• Соль - по вкусу 
• Сахарозаменитель - по вкусу 
• Творог обезжиренный - 100 гр 
• Арахисовая паста - 20 гр 
Приготовление:
Овсянку перемалываем в блендере. В миске смешиваем перемолотую овсянку, яйцо, воду, соль 
и сах зам. На разогретой сковороде на капле масла обжариваем овсяноблин с двух сторон. Пока 
готовится блин, смешиваем творог с арахисовой пастой. Выкладываем творожно-арахисовую 
массу на одну сторону блина и накрываем второй стороной. 
КБЖУ 442/36/17/36', TRUE),

('завтрак', 
'7. Сладко-соленый овсяноблин
Ингредиенты:
• Овсянка долгой варки - 50 гр
• Яйцо - 1 шт
• Вода - 40 мл
• Соль - по вкусу
• Арахисовая паста - 20 гр
• Банан - 50 гр
• Творожный сыр - 20 гр (до 220 ккал на 100 гр) 
• Красная рыбка слабой соли - 30 гр 
Приготовление: 
Овсянку перемалываем в блендере. В миске смешиваем перемолотую овсянку, яйцо, воду, соль. 
На разогретой сковороде на капле масла обжариваем овсяноблин с двух сторон. Разрезаем блин 
пополам. Одну половину смазываем арахисовой пастой и выкладываем сверху банан. Вторую 
половину смазываем творожным сыром и выкладываем рыбку.
КБЖУ 499/25/23/45', TRUE),

('завтрак', 
'8. Сладкие тосты 
Ингредиенты: 
• Хлеб - 100 гр (до 200 ккал на 100 гр) 
• Творог обезжиренный - 100 гр 
• Яичный белок - 1 шт 
• Сахарозаменитель - по вкусу 
• Ягоды любые - 30 гр 
Приготовление: 
Творог смешиваем с яичным белком и сахарозаменителем до однородности. Распределяем 
творожную массу по хлебу. Сверху выкладываем ягоды. Отправляем в разогретую духовку на 
10 минут. 
КБЖУ 309/31/1/42', TRUE),

('завтрак', 
'9. Конвертики с бананом 
Ингредиенты: 
• Творог 5% - 120 гр 
• Лаваш - 60 гр (240-250 ккал на 100 гр) 
• Сливочное масло 82,5% - 3 гр 
• Банан - 60 гр 
• Арахисовая паста - 25 гр 
• Сахарозаменитель - по вкусу 
Приготовление: 
Банан смешать с творогом и при желании, добавить сахарозаменитель. Лаваш разрезать на 
полоски. Выложить начинку и свернуть конвертом. Поджарить на масле с двух сторон до 
румяной корочки. Кушать треугольники вприкуску с пастой. 
КБЖУ 514/32/21/49', TRUE),

('завтрак', 
'10. Ленивый хачапури 
Ингредиенты: 
• Творог брикетный или мягкий обезжиренный - 120 гр 
• Яйцо - 1 шт 
• Легкий сыр - 25 гр 
• Мука пшеничная - 40 гр 
• Соль - по вкусу 
• Разрыхлитель - 1/4 ч.л. 
• Помидоры - 100 гр 
• Петрушка - по вкусу 
• Масло для смазывания сковороды (кокосовое/оливковое/гхи) - 5 гр 
Приготовление: 
Смешиваем яйцо, муку, разрыхлитель, творог, соль. Даем постоять 5 минут. Обжариваем смесь 
на сковороде, смазанной маслом, с двух сторон. Выкладываем на одну сторону блина сыр, 
помидоры, петрушку и прикрываем второй стороной. Немного обжариваем с двух сторон еще 
раз. 
КБЖУ 407/39/13/33', TRUE),

('завтрак', 
'11. Банановые панкейки 
Ингредиенты: 
• Банан - 150 гр 
• Мука рисовая - 40 гр 
• Греческий йогурт - 40 гр 
• Яйцо - 1 шт 
• Масло для смазывания сковороды (кокосовое/оливковое/гхи) - 5 гр 
Приготовление: 
Банан размять вилкой и смешать с яйцом, мукой и йогуртом. Обжарить с двух сторон на 
разогретой и смазанной маслом, сковороде. 
КБЖУ 417/14/11/65', TRUE),

('завтрак', 
'12. Оладушки с ягодами 
Ингредиенты: 
• Мягкий творог 5% - 120 гр 
• Яйцо - 1 шт 
• Мука рисовая - 40 гр 
• Сахарозаменитель - по вкусу 
• Разрыхлитель - щепотка 
• Ягоды любые - 50 гр 
• Мёд - 10 гр 
Приготовление: 
Смешиваем все ингредиенты и обжариваем оладушки на сковороде на медленном огне с двух 
сторон под крышкой. Подаем с ягодами и мёдом. 
КБЖУ 374/19/11/51', TRUE),

('завтрак', 
'13. Вафли из мягкого творога 
Ингредиенты: 
• Мягкий творог 5% - 120 гр 
• Яйцо - 1 шт 
• Мука рисовая - 50 гр 
• Сахарозаменитель - по вкусу 
• Разрыхлитель - щепотка 
• Ванилин - по вкусу 
• Арахисовая паста - 15 гр 
• Ягоды любые - 50 гр 
Приготовление: 
Смешиваем мягкий творог, яйцо, муку, сахарозаменитель, разрыхлитель, ванилин до 
однородности и отправляем тесто в вафельницу до готовности (3-4 минуты). Подаем с 
арахисовой пастой и ягодами. 
КБЖУ 460/24/18/52', TRUE),

('завтрак', 
'14. Горячий бутерброд с запеченной рыбой 
Ингредиенты: 
• Хлеб - 50 гр (до 200 ккал на 100 гр) 
• Красная рыбка слабой соли - 60 гр 
• Легкий сыр - 40 гр 
• Яйцо - 1 шт 
• Сушеный чеснок - по вкусу 
• Укроп/петрушка - по вкусу 
• Соль - по вкусу 
Приготовление: 
Яйцо отвариваем. Форель и яйцо нарезаем небольшими кубиками. Сыр натираем на мелкой 
терке. Смешиваем все ингредиенты. Выкладываем ломтик хлеба в емкость для запекания, 
сверху выкладываем начинку. Убираем в духовку при 200 градусах на 15-20 минут. 
КБЖУ 343/32/15/21', TRUE),

('завтрак', 
'15. Сладкие и соленые тосты 
Ингредиенты: 
• Хлеб - 80 гр (до 200 ккал на 100 гр) 
• Творожный сыр - 15 гр (до 220 ккал на 100 гр) 
• Авокадо - 30 гр 
• Яйцо - 1 шт 
• Арахисовая паста - 15 гр 
• Банан - 50 гр 
Приготовление: 
2 кусочка хлеба обжариваем до румяной корочки на сухой сковороде. Один кусочек смазываем 
творожным сыром и сверху выкладываем авокадо. Яйцо приготовить удобным способом: 
пожарить, пашот или отварить. И выложить поверх авокадо. Второй кусочек хлеба смазать 
арахисовой пастой и сверху выложить банан. 
КБЖУ 427/16/20/45', TRUE),

('завтрак', 
'16. Творожный блин с соленой начинкой 
Ингредиенты: 
• Яйцо - 1 шт 
• Творог обезжиренный - 90 гр 
• Мука рисовая - 15 гр 
• Легкий сыр - 25 гр 
• Зелень, соль и перец - по вкусу 
• Рикотта - 30 гр 
• Красная рыбка слабой соли - 50 гр 
Приготовление: 
Смешиваем ингредиенты для блина: творог, яйцо, мука, сыр, зелень и специи. На разогретую 
сковородку выкладываем большой блин и обжариваем с двух сторон (если хорошая 
антипригарная сковородка, то без масла, либо можно каплю масла использовать). Далее 
выкладываем начинку: рикотту и рыбку на одно половину блина и накрываем второй 
половинкой. 
КБЖУ 420/44/20/16', TRUE),

('завтрак', 
'17. Сырные панкейки 
Ингредиенты: 
• Яйцо - 1 шт 
• Кефир 1% - 100 мл 
• Мука рисовая - 40 гр 
• Разрыхлитель - щепотка 
• Легкий сыр - 25 гр 
• Зелень - по вкусу 
Приготовление: 
Смешиваем все ингредиенты до однородной массы и выпекаем на среднем огне с двух сторон 
на антипригарной сковороде. 
КБЖУ 308/19/10/36', TRUE),

('завтрак', 
'18. Завтрачная кесадилья 
Ингредиенты: 
• Яйцо - 1 шт 
• Лаваш круглый - 40 гр 
• Яичный белок - 100 гр 
• Греческий йогурт - 30 гр 
• Ветчина не жирная - 50 гр 
• Сулугуни - 25 гр 
• Зелень - по вкусу 
• Соль/перец - по вкусу 
Приготовление: 
Хорошо взбить яйцо, белок, греческий йогурт и зелень. Вылить на разогретую сковородку (при 
необходимости смазать каплей масла). Как немного схватится накрыть листом лаваша, накрыть 
крышкой, чтобы схватился до конца. С готовностью омлета перевернуть все лавашом вниз, 
выложить на одну половинку ветчину и сыр, накрыть второй половиной. Подождать до 
расплавления сыра. 
КБЖУ 393/41/13/26', TRUE),

('завтрак', 
'19. Завтрак со вкусом детства 
Ингредиенты:
• Хлеб - 80 гр (до 200 ккал на 100 гр) 
• Яйцо - 1 шт 
• Сливочное масло 82,5% - 10 гр 
• Легкий сыр - 20 гр 
• Любимое варенье - 5 гр 
Приготовление: 
Яйцо отварить. Хлеб подрумянить на сухой сковороде с двух сторон. Смазать маслом. На один 
хлеб с маслом положить сыр, на второй кусочек намазать варенье. 
КБЖУ 358/15/16/36', TRUE),

('завтрак', 
'20. Овсяно-банановые кексы 
Ингредиенты: 
• Овсянка долгой варки - 60 гр 
• Банан - 60 гр 
• Кефир 1% - 65 гр 
• Яйцо - 1 шт 
• Грецкий орех - 15 гр 
• Мак - 5 гр 
• Сода - 0,5 ч.л. 
• Сахарозаменитель - по вкусу 
Приготовление: 
Банан размять вилкой, к нему добавляем яйцо, кефир. Овсянку измельчаем в блендере. Орехи 
также измельчаем. Добавляем оставшиеся ингредиенты в миску: овсянка, орехи, мак, сода, сах 
зам. Хорошо перемешиваем и распределяем по формочкам. Отправляем кексы в духовку на 20 
минут при 200 гр. 
КБЖУ 481/19/20/55', TRUE),

('завтрак', 
'21. Овсяные вафли 
Ингредиенты: 
• Овсянка долгой варки - 45 гр 
• Яйцо - 1 шт 
• Мягкий творог обезжиренный - 40 гр 
• Сахарозаменитель - по вкусу 
• Греческий йогурт - 50 гр 
• Ягоды любые - 50 гр 
Приготовление: 
Овсянку измельчаем в блендере и смешиваем с остальными ингредиентами. Выпекаем в 
вафельнице до готовности. Подаем с греческим йогуртом и ягодами. 
КБЖУ 299/19/8/37', TRUE),

('завтрак', 
'22. Овсянка с молочными нотками 
Ингредиенты: 
• Овсянка долгой варки - 50 гр 
• Арахисовая паста - 15 гр 
• Греческий йогурт - 40 гр 
• Любимое варенье - 10 гр 
Приготовление: 
Овсянку варим по инструкции, выкладываем в тарелку. Сверху кладем греческий йогурт, 
варенье и поливаем арахисовой пастой. 
КБЖУ 309/13/10/40', TRUE),

('завтрак', 
'23. Сборный завтрак спортсмена 
Ингредиенты: 
• Гречневая крупа - 50 гр (сухой вес) 
• Яйцо - 1 шт 
• Легкий сыр - 20 гр 
• Карамельные хлебцы - 2 шт 
• Арахисовая паста - 20 гр 
• Банан - 40 гр 
• Свежие овощи/зелень - по вкусу 
Приготовление: 
Гречку отварить по инструкции, яйцо приготовить любимым способом (пожарить, отварить, 
пашот). Яйцо кладем к гречке, сверху натираем сыр. Хлебцы смазываем пастой и сверху кладем 
банан. Овощи нарезаем произвольно. 
КБЖУ 499/24/18/56', TRUE),

('завтрак', 
'24. Творожный омлет 
Ингредиенты: 
• Яйцо - 2 шт 
• Мягкий творог обезжиренный - 125 гр 
• Сыр сулугуни - 30 гр 
• Соль - по вкусу 
• Укроп/петрушка - по вкусу 
• Хлеб - 40 гр (до 200 ккал на 100 гр) 
Приготовление: 
Все ингредиенты, кроме сулугуни смешиваем в блендере до однородной массы. Выливаем 
смесь на средне разогретую сковородку, посыпаем сверху сулугуни и складываем пополам. 
Томить под крышкой 2-3 минуты. Подаем с хлебом. 
КБЖУ 342/32/15/18', TRUE),

('завтрак', 
'25. Несладкие вафли 
Ингредиенты: 
• Яйцо - 1 шт 
• Овсянка долгой варки - 60 гр 
• Мука рисовая - 20 гр 
• Молоко - 100 мл 
• Соль - по вкусу 
• Авокадо - 60 гр 
• Красная рыбка слабой соли - 60 гр 
Приготовление: 
Овсянку измельчаем в блендере. Смешиваем с яйцом, мукой, молоком и солью. Выпекаем в 
вафельнице. Подаем с авокадо и рыбкой. 
КБЖУ 567/26/25/59', TRUE);
