INSERT INTO recipes (meal_type, content, is_premium) VALUES
('ужин', 
'4. Белковый салат с тунцом 
Ингредиенты:
• Яйцо вареное - 2 шт 
• Тунец консервированный в собственном соку - 100 гр 
• Кукуруза без сахара - 60 гр 
• Огурец - 100 гр 
• Листья салата/айсберг - по вкусу
• Кинза/укроп/петрушка - по вкусу 
• Специи - по вкусу 
Для заправки: 
• Греческий йогурт - 30 гр 
• Дижонская горчица - 5 гр 
Приготовление:
Все ингредиенты смешать в тарелке и заправить соусом. 
КБЖУ 351/37/12/11', TRUE),

('ужин', 
'5. Салат «Цезарь»
Ингредиенты:
• Филе куриное - 100 гр (сырой вес)
• Любая зелень (айсберг, листья салата, романо) - по вкусу
• Твердый сыр - 10 гр (пармезан)
• Помидоры - 1 шт
• Хлеб - 40 гр (до 200 ккал на 100 гр)
Для заправки:
• Натуральный йогурт - 40 гр
• Дижонская горчица - 5 гр
• Лимонный сок - по вкусу
• Соль, перец - по вкусу
Приготовление:
Куриное филе приготовить любимым способом: отварить, на пару, в духовке, на гриле. Хлеб 
нарезать на квадратики и подсушить. Выложить в салатницу зелень, сверху небольшими 
кусочками готовое мясо, нарезать помидор, натереть сыр, полить заправкой и сверху выложить 
подсушенный хлеб. 
КБЖУ 251/29/5/28', TRUE),

('ужин', 
'6. Овсянопицца
Ингредиенты:
• Овсянка долгой варки - 50 гр
• Вода - 40-50 мл
• Яйцо - 1 шт
• Ветчина не жирная - 30 гр
• Легкий сыр - 20 гр
• Шампиньоны - 1 шт
• Помидоры - 1 шт
• Протертые томаты - 20 гр
• Сушеный базилик - по вкусу
• Табаско/шрирача - по вкусу
Приготовление:
Овсянку измельчаем в блендер. Для основы смешиваем измельченную овсянку, яйцо, воду.
Основу обжариваем с двух сторон на разогретой сковороде. Смазываем основу протертыми
томатами и по желанию можно добавить острый соус. Выкладываем грибы и помидоры,
отправляем в разогретую духовку на 5 минут, чтобы овощи схватились. Далее выкладываем
ветчину и сыр. И снова в духовку на 8-10 минут. Готовую пиццу можно присыпать
базиликом.
КБЖУ 322/22/12/34', TRUE),

('ужин', 
'7. Салат с креветками и яйцом
Ингредиенты:
• Креветки очищенные - 150 гр (сырой вес)
• Любая зелень (айсберг, листья салата, романо) - по вкусу
• Черри - 80 гр
• Авокадо - 50 гр
• Яйцо вареное - 1 шт
• Красный лук - по вкусу
• Сыр Фета - 25 гр
Для заправки:
• Масло оливковое - 10 мл
• Лимонный сок - по вкусу
• Соль - по вкусу
Приготовление:
Креветки обжарить с любимыми специями. Яйцо заранее отварить. В тарелку выложить зелень, 
креветки, яйцо, нарезанное авокадо, черри пополам и в тарелку, лук нарезать полукольцами и
также отправить в тарелку. Сверху накрошить сыр и полить заправкой.
КБЖУ 364/25/27/4', TRUE),

('ужин', 
'8. Творожная пицца
Ингредиенты:
• Творог 5% - 100 гр
• Яичный белок - 1 шт
• Мука пшеничная - 30 гр
• Разрыхлитель - 1/4 ч.л.
• Соль - щепотка
• Ветчина не жирная - 30 гр
• Помидоры - 1 шт
• Твердый сыр - 20 гр (пармезан)
• Кетчуп - 5 гр
Приготовление:
Смешать ингредиенты для теста: творог, белок, мука, разрыхлитель, соль. Подготовить все для 
начинки: ветчину и помидоры нарезать, сыр натереть на терке. На хорошо разогретую
сковородку и смазанную каплей масла выложить тесто и распределить равномерно в форме
тонкой лепешки. Как верхняя сторона начнет схватываться, можно переворачивать и быстро
выкладывать начинку. Накрыть крышкой и оставить, пока не расплавится сыр.
КБЖУ 342/35/11/27', TRUE),

('ужин', 
'9. Салат с курицей и ананасом 
Ингредиенты:
• Куриное филе - 100 гр (в готовом виде)
• Ананас консервированный - 70 гр
• Легкий сыр - 50 гр
• Грецкий орех - 10 гр
• Греческий йогурт - 30 гр

Приготовление:
Курицу рвем на волокна, ананас нарезаем на мелкие кусочки, сыр натираем на мелкой терке. Все выкладываем в салатницу, заправляем греческим йогуртом и посыпаем раздробленным орехом.

КБЖУ 396/49/18/9', TRUE),

('ужин', 
'10. Сладкие макароны 
Ингредиенты:
• Макароны - 80 гр (сухой вес)
• Творог обезжиренный - 100 гр
• Замороженная вишня - 100 гр
• Сахарозаменитель - 1 порция 

Приготовление:
Макароны отвариваем. В тарелку выкладываем готовые макароны, творог, сах зам и размороженную в микроволновке вишню.

КБЖУ 417/30/2/70', TRUE),

('ужин', 
'11. Паста «Цезарь»
Ингредиенты:
• Макароны - 40 гр (сухой вес)
• Романо/айсберг - пучок
• Черри - 70 гр
• Куриное филе - 110 гр (сырой вес)
• Твердый сыр - 6 гр (пармезан)

Для заправки:
• Греческий йогурт - 60 гр
• Масло оливковое - 10 мл
• Дижонская горчица - 7 гр
• Чеснок - 1 зубчик
• Твердый сыр - 6 гр (пармезан)
• Лимонный сок - по вкусу
• Соль/специи - по вкусу

Приготовление:
Макароны отвариваем, филе готовим любимым способом (отварить, гриль, аэрогриль, запечь). В тарелку выкладываем готовые макароны и филе, листья салата, черри пополам, сыр через терку. Смешиваем все ингредиенты для заправки и поливаем наш салат.

КБЖУ 417/42/11/34', TRUE),

('ужин', 
'12. Паста с куриной грудкой, овощами и сыром
Ингредиенты:
• Макароны - 50 гр (сухой вес)
• Филе индейки/курицы - 100 гр (сырой вес)
• Лук репчатый - по вкусу
• Шампиньоны - 2 шт
• Кабачок - по вкусу
• Перец болгарский - 1/2 шт
• Помидоры - 1 шт
• Сыр моцарелла - 15 гр
• Твердый сыр - 5 гр (пармезан)
• Соль/специи - по вкусу
• Шрирача/табаско - 2 капли

Приготовление:
На средне-сильном огне на воде обжариваем мясо и овощи (кроме помидорки). Параллельно отвариваем макароны и добавляем к зажарке, добавляем специи. Убавляем плиту до минимума, чтобы помидорка не подгорела. Нарезаем помидорку и отправляем в сковородку, перемешиваем. Натираем сыр, накрываем крышкой, выключаем плиту. Пару минут томим и подаем.

КБЖУ 329/33/8/35', TRUE),

('ужин', 
'13. Лосось с картофелем и овощами
Ингредиенты:
• Картофель - 200 гр (сырой вес)
• Лосось - 150 гр (сырой вес)
• Шампиньоны - 100 гр

Приготовление:
Выкладываем все на фольгу без масла и запекаем в духовке 30-35 минут при температуре 180 градусов.

КБЖУ 407/37/13/36', TRUE),

('ужин', 
'14. Макароны с курицей в сметанно-чесночном соусе 
Ингредиенты:
• Макароны - 50 гр (сухой вес)
• Филе индейки/курицы - 150 гр (сырой вес)
• Сметана 15% - 15 гр
• Масло оливковое - 3 мл
• Чеснок - по вкусу
• Специи - по вкусу
• Свежие овощи/зелень - по вкусу

Приготовление:
Мясо порезать кубиками, обжарить на масле, за 5 минут до готовности добавить сметану, чеснок, специи. Макароны отварить, смешать все вместе. Добавить свежих овощей.

КБЖУ 394/42/8/35', TRUE),

('ужин', 
'15. Тушеная капуста с индейкой и картошкой 
Ингредиенты:
• Картофель - 180 гр (сырой вес)
• Капуста - 150 гр
• Морковь - 50 гр
• Филе индейки/курицы - 100 гр (сырой вес)
• Томатная паста - 20 гр
• Масло оливковое - 10 мл 

Приготовление:
Филе индейки порезать кубиками и обжарить на капле масла. Соль и специи по вкусу. Нашинковать капусту, трем морковь, картофель режем кубиками. Картофель отправить к индейке, добавить воду, тушим 10 мин. Добавляем капусту и морковь. Добавляем томатную пасту разведенную в 100 мл воды. Тушим еще 10-15 минут.

КБЖУ 270/27/5/28', TRUE),

('ужин', 
'16. Курица Териоки с овощами 
Ингредиенты:
• Филе индейки/курицы – 100 гр
• Перец болгарский – 70 гр
• Морковь – 40 гр
• Соевый соус – 15 мл
• Масло оливковое – 15 мл
• Кунжут – по желанию
• Кукуруза без сахара – 40 гр
• Хлеб - 50 гр (до 200 ккал на 100 гр)

Приготовление:
Курицу нарезать и замариновать в приправах, болгарский перец и морковь нарезать соломкой. На оливковом масле обжарить овощи, добавить туда же курицу и обжарить до готовности, добавить соевый соус и томить до готовности курицы. Курицу с овощами выложить на тарелку, посыпать кунжутом и рядом положить кукурузу.

КБЖУ 367/28/16/28', TRUE),

('ужин', 
'17. Белковый салат с курочкой 
Ингредиенты:
• Филе индейки/курицы – 100 гр (сырой вес)
• Пекинская капуста - 30 гр
• Помидоры - 1 шт
• Огурцы - 1/2 шт
• Кукуруза без сахара - 60 гр
• Легкий сыр - 30 гр
• Яйцо - 1 шт

Для заправки:
• Греческий йогурт - 30 гр
• Горчица - 1/2 ч.л.
• Масло оливковое - 10 мл

Приготовление:
Мясо и яйцо приготовить заранее. Далее смешиваем все ингредиенты в тарелке и поливаем заправкой.

КБЖУ 398/42/21/10', TRUE),

('ужин', 
'18. Салат с фасолью 
Ингредиенты:
• Филе индейки/курицы – 100 гр (сырой вес)
• Руккола - пучок 
• Консервированная фасоль красная без сахара - 100 гр
• Черри - 5 шт
• Перец болгарский - 1/2 шт

Для заправки:
• Греческий йогурт - 40 гр
• Укроп - 1 веточка
• Масло оливковое - 10 мл
• Лимонный сок - 1 ч.л.

Приготовление:
Мясо приготовить заранее. Далее все ингредиенты смешиваем в тарелке. Ингредиенты для заправки смешиваем в блендере и поливаем салат.

КБЖУ 304/33/12/17', TRUE),

('ужин', 
'19. Томатная паста 
Ингредиенты:
• Филе индейки/курицы – 150 гр (сырой вес)
• Макароны - 45 гр (сухой вес)
• Легкий сыр - 15 гр
• Черри - 30 гр
• Томатная паста - 30 гр
• Лук репчатый - 15 гр
• Масло оливковое - 5 мл
• Специи - по вкусу

Приготовление:
Обжарить мясо на масле на среднем огне под крышкой. Отварить макароны. Далее обжариваем лук до золотистой корочки, добавляем черри и томатную пасту, готовим 1-2 минуты на среднем огне. Добавляем к соусу в сковородку макароны, курицу, сверху посыпаем тертым сыром и накрываем крышкой до расплавления. Добавляем специи по вкусу.

КБЖУ 377/35/10/36', TRUE),

('ужин', 
'20. Куриная пицца 
Ингредиенты:
• Куриное филе - 80 гр (сырой вес)
• Яйцо - 1 шт
• Лук репчатый - 30 гр
• Помидоры - 1 шт
• Легкий сыр - 30 гр
• Масло оливковое - 5 мл

Приготовление:
В блендере смешать филе, яйцо и лук - это основа для пиццы. Сковороду смазать маслом, обжарить основу с двух сторон до готовности в виде лепешки. Сверху положить кружочки помидора и потереть сыр, готовить пока сыр не расплавится.

КБЖУ 352/33/20/12', TRUE),

('ужин', 
'21. Рыба и фасоль с сыром 
Ингредиенты:
• Филе белой рыбы - 100 гр (сырой вес)
• Фасоль стручковая замороженная - 200 гр
• Масло оливковое - 3 мл
• Легкий сыр - 20 гр
• Специи - по вкусу

Приготовление:
Рыбу замариновать в специях и запечь в духовке. Фасоль потушить на масле, сверху потереть сыр.

КБЖУ 285/29/13/16', TRUE),

('ужин', 
'22. Теплый салат 
Ингредиенты:
• Куриное филе - 100 гр (сырой вес)
• Кабачок - 30 гр
• Фасоль стручковая замороженная - 60 гр
• Помидоры - 50 гр
• Кукуруза без сахара - 50 гр
• Перец болгарский - 30 гр
• Соевый соус - 1 ст.л.
• Чеснок - 1 зубчик
• Сливочное масло 82,5% - 5 гр
• Специи - по вкусу

Приготовление:
Фасоль отварить 3-4 минуты. Курицу нарезать на брусочки, обжарить на сливочном масле. Убрать со сковороды. Все овощи нарезать средними кусочками, чеснок потереть. Обжарить чеснок с фасолью 2-3 минуты, добавляем остальные овощи, периодически помешивая, добавить соевый соус и специи, накрыть крышкой и потушить еще 2-3 минуты. Выложить на тарелку и рядом положить филе.

КБЖУ 235/28/7/18', TRUE),

('ужин', 
'23. Цветная капуста с сыром и яйцом 
Ингредиенты:
• Цветная капуста - 200 гр
• Яйцо - 2 шт
• Легкий сыр - 20 гр
• Масло оливковое - 5 мл

Приготовление:
Цветную капусту потушить на масле, добавить яйца, перемешать, довести до готовности, сверху натереть сыр.

КБЖУ 296/20/20/12', TRUE),

('ужин', 
'24. Рагу с кабачком и курицей 
Ингредиенты:
• Куриное филе - 90 гр (сырой вес)
• Кабачок - 200 гр
• Морковь - 100 гр
• Масло оливковое - 5 мл

Приготовление:
Куриное филе режем кубиками и обжариваем на сковороде 5 минут на капле масла. Кабачок режем кубиками, морковь трем на терке и отправляем к курице. Когда масло испарится, добавляем немного воды и тушим до готовности.

КБЖУ 236/25/7/21', TRUE),

('ужин', 
'25. Жульен в горшочке 
Ингредиенты:
• Куриное филе - 90 гр (сырой вес)
• Шампиньоны - 60 гр
• Лук репчатый - 1 шт
• Сливки 10% - 50 мл
• Сметана 15% - 15 гр
• Легкий сыр - 15 гр
• Соль - по вкусу

Приготовление:
Лук мелко шинкуем и обжариваем до золотистого цвета. Добавляем нарезанную курицу и обжариваем еще около 5 минут. Добавляем шампиньоны, солим и тушим около 5-7 минут (пока не выпарится вода). Добавляем сметану, сливки и солим. Все перемешиваем, выкладываем в форму для запекания, убираем в духовку на 15-20 минут при 180 градусах. За 5 минут до готовности посыпаем тертым сыром.

КБЖУ 314/30/15/16', TRUE);

