INSERT INTO recipes (meal_type, content, is_premium) VALUES
('обед', 
'4. Шаурма
Ингредиенты:
• Лаваш - 100 гр (240-250 ккал на 100 гр)
• Филе индейки/курицы - 100 гр (сырой вес)
• Томатная паста - 20 гр
• Греческий йогурт - 15 гр 
• Огурец, помидор, лук - по вкусу
• Специи - по вкусу 
Приготовление:
Куриное филе замариновать, обжарить без масла или запечь в духовке, порезать на мелкие 
кусочки. Для соуса смешать греческий йогурт с томатной пастой и специями. Лаваш смазать 
соусом, выложить нарезанные овощи и курицу. Завернуть шаурму и подсушить на сухой 
сковороде до хрустящей корочки. 
КБЖУ 394/33/3/59', TRUE),

('обед', 
'5. Жареная индейка с отварным картофелем 
Ингредиенты: 
• Филе индейки/курицы - 120 гр (сырой вес) 
• Масло для смазывания сковороды (кокосовое/оливковое/гхи) - 2 гр 
• Картофель - 200 гр (сырой вес) 
• Свежие овощи/зелень - по вкусу 
Приготовление: 
Индейку пожарить на разогретой сковородке, смазанной маслом. Картофель отварить. 
Добавляем свежих овощей и зелени. 
КБЖУ 268/33/4/28', TRUE),

('обед', 
'6. Рис с креветками 
Ингредиенты: 
• Рис басмати/жасмин - 80 гр (сухой вес) 
• Креветки очищенные - 150 гр (сырой вес) 
• Масло для смазывания сковороды (кокосовое/оливковое/гхи) - 2 гр 
• Специи - по вкусу 
• Свежие овощи/зелень - по вкусу 
Приготовление: 
Рис отварить по инструкции. Креветки со специями обжарить на смазанной маслом сковороде. 
Рядом произвольно нарезаем овощей. 
КБЖУ 365/22/3/59', TRUE),

('обед', 
'7. Паста с креветками 
Ингредиенты: 
• Креветки очищенные - 150 гр (сырой вес) 
• Макароны - 80 гр (сухой вес) 
• Молоко кокосовое - 50 мл 
• Соль, базилик сушеный - по вкусу 
Приготовление: 
Обжариваем креветки на капле масла со специями. Далее к креветкам добавляем отварные 
макароны, кокосовое молоко, соль. Держим 1-2 минуты на медленном огне помешивая. 
Готовую пасту можно посыпать сушеным базиликом. 
КБЖУ 454/28/11/57', TRUE),

('обед', 
'8. Самса 
Ингредиенты: 
• Филе индейки/курицы - 100 гр (сырой вес) 
• Лаваш - 100 гр (240-250 ккал на 100 гр) 
• Лук репчатый - 40 гр 
• Легкий сыр - 30 гр 
• Яйцо - 1 шт 
• Специи - по вкусу 
Приготовление: 
Мясо измельчаем в блендере или пропускаем через мясорубку. Фарш смешиваем с яйцом, 
луком, сыром, специи по вкусу. Лаваш разрезаем на полоски. Выкладываем смесь на полоску. 
Распределяем по всей длине. Скручиваем в конвертик. Выкладываем на противень и 
отправляем в разогретую до 180 гр духовку на 25 минут. 
КБЖУ 473/45/10/48', TRUE),

('обед', 
'9. Гречка с сыром и авокадо 
Ингредиенты: 
• Гречневая крупа - 80 гр (сухой вес) 
• Сыр адыгейский - 30 гр 
• Авокадо - 60 гр 
• Паприка копченая - по вкусу 
Приготовление: 
Гречу отварить, на готовую гречу натереть сыр, посыпать паприкой, авокадо нарезать (типа 
боула). 
КБЖУ 442/19/15/56', TRUE),

('обед', 
'10. Спагетти «Болоньезе» 
Ингредиенты: 
• Говяжий фарш (постный) - 100 гр (сырой вес) 
• Томатная паста - 100 гр 
• Лук репчатый - по вкусу 
• Спагетти - 60 гр (сухой вес) 
• Твердый сыр - 10 гр (пармезан) 
• Соль/специи - по вкусу 
Приготовление: 
Обжарить на воде без масла лук и фарш. Добавить томатную пасту, соль и специи. Томим на 
слабом огне 5-7 минут. Параллельно отвариваем спагетти. В тарелку выкладываем спагетти, 
фарш и посыпаем тертым пармезаном. 
КБЖУ 421/35/10/47', TRUE),

('обед', 
'11. Самая ленивая паста 
Ингредиенты: 
• Макароны - 70 гр (сухой вес) 
• Помидоры - 1 шт 
• Перец болгарский - 1/2 шт 
• Лук - по вкусу 
• Шампиньоны - 2 шт 
• Томатная паста - 100 гр 
• Соус песто - 5 гр 
• Соль/специи - по вкусу 
• Масло оливковое - 1 пшик 
• Шрирача/табаско - 2 капли 
• Мёд - 1/2 ч.л. 
• Твердый сыр - 10 гр (пармезан) 
Приготовление: 
Макароны отвариваем. Все овощи обжариваем на разогретой сковороде с пшиком масла. Далее 
к овощам добавляем макароны, чуть обжариваем и заливаем томатной пастой, немного томим. 
Добавляем соль, специи, для остроты соус, мед. Подаем с сыром и соусом песто. 
КБЖУ 340/11/9/53', TRUE),

('обед', 
'12. Плов с говядиной 
Ингредиенты: 
• Рис басмати - 70 гр (сухой вес) 
• Говядина (постная) - 100 гр (сырой вес) 
• Лук репчатый - 40 гр 
• Морковь - 40 гр 
• Специи - по вкусу 
• Свежие овощи/зелень - по вкусу 
Приготовление: 
Говядину необходимо сварить заранее. Мелко нарезаем лук, морковь натираем на терке и 
обжариваем их на сковороде без масла, либо на пшике масла. Добавляем заранее сваренную 
говядину, рис, специи и воду. Вода должна быть немного выше уровня риса. Готовим на 
медленном огне под крышкой 10-15 минут, когда воды остается совсем мало - убираем с плиты 
и даем настояться рису, крышку не открываем. Подаем со свежими овощами. 
КБЖУ 427/26/8/59', TRUE),

('обед', 
'13. Тилапия с рисом 
Ингредиенты: 
• Рис басмати/жасмин - 80 гр (сухой вес) 
• Филе тилапии - 220 гр (сырой вес) 
• Масло для смазывания сковороды (кокосовое/оливковое/гхи) - 2 гр 
• Соль/специи - по вкусу 
• Свежие овощи/зелень - по вкусу 
Приготовление: 
Солим рыбу по вкусу и обжариваем с двух сторон на масле до золотистой корочки. Отдельно 
варим рис. Подаем со свежими овощами. 
КБЖУ 473/41/6/59', TRUE),

('обед', 
'14. Гречневая крупа с чахохбили 
Ингредиенты: 
• Куриные голени без кожи - 1 шт 
• Помидоры - 150 гр 
• Лук репчатый - 70 гр 
• Чеснок - 1 зубчик 
• Томатная паста - 30 гр 
• Масло оливковое - 10 мл 
• Гречневая крупа - 40 гр (сухой вес) 
• Огурцы - 100 гр 
Приготовление: 
Обжарить ножку на оливковом масле с двух сторон. Далее добавляем порезанный помидор, 
лук, чеснок, томатную пасту и воду. Тушим под крышкой 15-20 минут. Гречку отварить и 
подавать с порезанными огурцами. 
КБЖУ 395/24/13/52', TRUE),

('обед', 
'15. Фунчоза с курицей 
Ингредиенты: 
• Куриное филе - 130 гр (сырой вес) 
• Фунчоза - 50 гр (сухой вес) 
• Перец болгарский - 100 гр 
• Лук репчатый - 30 гр 
• Морковь - 60 гр 
• Сливочное масло 82,5% - 10 гр 
• Соевый соус - 1 ст.л. 
Приготовление: 
Перец, лук и морковь нарезать соломкой. На масле обжариваем овощи, через 2-3 минуты 
добавляем нарезанную курицу и обжариваем все вместе до готовности. Далее добавляем 
соевый соус и оставляем под крышкой минут на 5 (при необходимости можно добавить воды). 
Фунчозу заварить по инструкции. Добавить её к курице с овощами и перемешать. 
КБЖУ 463/33/11/59', TRUE),

('обед', 
'16. Курица с грибами в сливочном соусе 
Ингредиенты: 
• Куриное филе - 80 гр (сырой вес) 
• Шампиньоны - 100 гр 
• Лук репчатый - 40 гр 
• Масло оливковое - 5 мл 
• Сметана 10% - 50 мл 
• Гречневая крупа - 60 гр (сухой вес) 
Приготовление: 
Филе порезать кубиками, лук и грибы мелко нашинковать. На сковороде обжарить филе, 
добавить туда же лук и грибы, чуть воды и готовить под крышкой до готовности, в последнюю 
очередь добавить сметану и готовить еще 5 минут. Гречку отварить. 
КБЖУ 441/33/14/49', TRUE),

('обед', 
'17. Куриные котлеты с рисом 
Ингредиенты: 
• Куриное филе - 90 гр (сырой вес) 
• Рис басмати/жасмин - 60 гр (сухой вес) 
• Кабачок - 70 гр 
• Лук репчатый - 15 гр 
• Яйцо - 1 шт 
• Свежие овощи/зелень - по вкусу 
Приготовление: 
Кабачок натираем на крупной терке, отжимаем лишнюю воду. В блендере измельчить курицу, 
лук и яйцо. Смешать фарш с кабачком и сформировать котлеты. И отправляем в духовку на 30 
минут при 180 градусах. Рис отварить и подавать со свежими овощами. 
КБЖУ 389/36/8/48', TRUE),

('обед', 
'18. Курица с овощами в соевом соусе 
Ингредиенты: 
• Куриное филе - 80 гр (сырой вес) 
• Макароны - 60 гр (сухой вес) 
• Сливочное масло 82,5% - 10 гр 
• Перец болгарский - 70 гр 
• Морковь - 70 гр 
• Лук репчатый - 40 гр 
Приготовление: 
Овощи порезать тонкой полоской, филе тоже. Обжарить филе на масле, добавить овощи, чуть 
воды и соевый соус. Тушить под крышкой до готовности. Макароны отварить отдельно. 
КБЖУ 430/29/12/58', TRUE),

('обед', 
'19. Рыба в сливочном соусе 
Ингредиенты: 
• Стейк кеты - 100 гр (сырой вес) 
• Легкий сыр - 20 гр 
• Чеснок - 1 зубчик 
• Сливки 10% - 50 мл 
• Рис басмати/жасмин - 60 гр (сухой вес) 
Приготовление: 
Стейк обжарить с двух сторон на антипригарной сковороде, по 2-3 минуты с каждой стороны. 
Убрать рыбу, обжарить в этой же сковороде тертый чеснок, примерно 2 минуты, влить сливки и 
добавить тертый сыр, довести до кипения. Положить туда рыбу и тушить под крышкой на 
минимальном огне 7-10 минут. Рис отвариваем отдельно. 
КБЖУ 435/33/13/50', TRUE),

('обед', 
'20. ПП-карбонара 
Ингредиенты: 
• Макароны - 60 гр (сухой вес) 
• Ветчина не жирная - 100 гр 
• Сливки 10% - 100 мл 
• Чеснок - 1 зубчик 
• Легкий сыр - 30 гр 
• Сливочное масло 82,5% - 3 гр 
• Специи - по вкусу 
Приготовление: 
Макароны отварить по инструкции. Чеснок и сыр потереть, ветчину нарезать полосками. На 
масле обжарить чеснок и ветчину 3-5 минут, добавить к ним сливки и потереть сыр, готовить 
помешивая 3-5 минут, добавить макароны и тщательно перемешать. 
КБЖУ 546/41/22/48', TRUE),

('обед', 
'21. Запеканка с брокколи и форелью 
Ингредиенты: 
• Брокколи - 250 гр 
• Стейк форели - 150 гр (сырой вес) 
• Яйцо - 1 шт 
• Яичный белок - 2 шт 
• Молоко 2,5% - 100 мл 
• Легкий сыр - 30 гр 
• Соль/специи - по вкусу 
Приготовление: 
Брокколи разделить на соцветия или разморозить, если заморозка. Форель отделить от кожи и 
костей. В силиконовую форму кладем нарезанные брокколи, кусочки рыбы. В миске взбиваем 
яйцо с белками и молоком, выливаем сверху на брокколи и рыбой, добавляем специи и 
посыпаем тертым сыром. Отправляем в духовку на 25-35 минут при 180 градусах. 
КБЖУ 532/60/21/19', TRUE),

('обед', 
'22. Минтай с рисом в кисло-сладком соусе 
Ингредиенты: 
• Филе минтая - 200 гр (сырой вес) 
• Рис басмати - 40 гр (сухой вес) 
• Томатная паста - 50 гр 
• Чеснок - 1 зубчик 
• Сахарозаменитель - 1 пакетик 
• Яблочный уксус - 1/4 ч.л. 
• Кунжут - 10 гр 
• Масло оливковое - 10 мл 
• Соль/специи - по вкусу 
• Свежие овощи/зелень - по вкусу 
Приготовление: 
Рыбу обжариваем на сковороде на части масла (5 мл) до золотистого цвета. Смешиваем 
ингредиенты для соуса: паста, тертый чеснок, сах зам, уксус, соль и специи. Уменьшаем огонь 
и добавляем соус к рыбе, готовим еще 10-15 минут под крышкой с небольшим количеством 
воды. Рис отварить, положить к нему рыбу и посыпать кунжутом 5 гр. Сделать овощной салат, 
заправить второй частью масла и посыпать второй частью кунжута. 
КБЖУ 508/48/18/41', TRUE),

('обед', 
'23. Курочка карри с булгуром 
Ингредиенты: 
• Куриное филе - 100 гр (сырой вес) 
• Лук репчатый - 40 гр 
• Помидоры - 60 гр 
• Чеснок - 1 зубчик 
• Масло оливковое - 5 мл 
• Сливки 15% - 100 мл 
• Булгур - 40 гр (сухой вес) 
• Карри, куркума, красный перец, зира, соль - по вкусу 
Приготовление: 
Куриное филе, лук, чеснок, помидоры нарезаем и обжариваем на сковороде до золотистого 
цвета. Уменьшаем огонь, добавляем специи и сливки. Тушим на медленном огне 10-15 минут 
под крышкой. Булгур отвариваем и выкладываем все в тарелку. 
КБЖУ 487/33/22/48', TRUE),

('обед', 
'24. Паста с тунцом 
Ингредиенты: 
• Макароны - 50 гр (сухой вес) 
• Тунец консервированный в собственном соку - 120 гр 
• Авокадо - 40 гр 
• Творожный сыр - 20 гр (до 220 ккал на 100 гр)
• Легкий сыр - 20 гр
• Черри - 100 гр
• Соль/перец - по вкусу
Приготовление:
Макароны отварить по инструкции. Смешать в чашке авокадо, тунец, творожный сыр до 
однородной массы. Смешать все с макаронами, добавить к ним черри и тертый сыр.
КБЖУ 451/38/17/40', TRUE),

('обед', 
'25. Бедра с горчичном соусе с рисом
Ингредиенты:
• Бедра куриные без кожи и кости - 150 гр (сырой вес)
• Мёд - 5 гр
• Горчица - 1 ч.л.
• Соевый соус - 1 ст.л.
• Рис бурый - 40 гр (сухой вес)
• Масло оливковое - 5 мл
• Соль/специи - по вкусу
• Свежие овощи/зелень - по вкусу
Приготовление:
Смешать горчицу, мед, соевый соус и специи, замариновать бедра и запечь в духовке. Рис 
отварить по инструкции. Сделать овощной салат и заправить маслом.
КБЖУ 543/37/26/44', TRUE);