INSERT INTO recipes (meal_type, content, is_premium) VALUES
('перекус',  
'4. Мини запеченные сырники с маком  
Ингредиенты:  
• Творог в брикете 2% - 100 гр  
• Творог рассыпчатый 2% - 90 гр  
• Желток - 1 шт  
• Мак - 10 гр  
• Мука пшеничная - 20 гр  
• Сахарозаменитель - по вкусу  

Приготовление:  
Мак заливаем кипятком на 10 минут. Два вида творога смешиваем с желтком до однородности.  
Добавляем муку, сах зам и мак. Все хорошо перемешиваем. Формируем мини сырники (25 шт)  
и отправляем в духовку на 15-20 минут при 180 градусах.  

КБЖУ 372/42/13/24',  
TRUE),  

('перекус',  
'5. Банан с миндалем  
Ингредиенты:  
• Банан - 130 гр (мякоть)  
• Миндаль - 35 гр  

КБЖУ 338/9/20/32',  
TRUE),  

('перекус',  
'6. Протеиновая печенька с миндалем  
Ингредиенты:  
• Протеиновое печенье Bombbar - 1 шт  
• Миндаль - 35 гр  

КБЖУ 323/17/25/8',  
TRUE),  

('перекус',  
'7. ПП-муравейник  
Ингредиенты:  
• Хлебцы Др Корнер Гречневые - 4 шт  
• Протеин - 10 гр  
• Молоко - 40 гр  
• Арахисовая паста - 10 гр  
• Протеиновый шоколадный пудинг - 30 гр  
• Грецкий орех - 5 гр  
• Кокосовая стружка - 2 гр  

Приготовление:  
Хлебцы мелко-мелко накрошить в миску. К хлебцам добавляем протеин, молоко, арахисовую  
пасту. Хорошо перемешиваем руками (обязательно!). На плоской тарелке формируем  
муравейник. Сверху мажем пудингом, посыпаем дробленным орехом и стружкой.  

КБЖУ 314/18/12/30',  
TRUE),  

('перекус',  
'8. Тирамису  
Ингредиенты:  
• Карамельные хлебцы - 3 шт  
• Любой кофе - 200 мл  
• Мягкий творог обезжиренный - 125 гр  
• Замороженные ягоды - 20 гр  
• Сахарозаменитель - по вкусу  
• Какао - 3 гр  

Приготовление:  
Ягоды размять вилкой и смешать с сах замом. Каждый хлебец окунуть в кофе. Положить на  
тарелку слоями: хлебец, смазать его мягким творогом, потом ягоды и сверху снова хлебец,  
далее еще раз смазать мягким творогом, ягоды и сверху третий хлебец смазать мягким творогом  
и посыпать какао. Убрать в холодильник на 20 минут.  

КБЖУ 177/15/1/27',  
TRUE),  

('перекус',  
'9. Орехи кешью  
Ингредиенты:  
• Кешью сушеный «Семушка» - 25 гр  

КБЖУ 145/5/12/3',  
TRUE),

('перекус',  
'10. Греческий йогурт с ягодами и гранолой  
Ингредиенты:  
• Греческий йогурт - 170 гр  
• Гранола без сахара - 60 гр  
• Сахарозаменитель - по вкусу  
• Ягоды любые - 100 гр  

Приготовление:  
Все ингредиенты смешиваем и подаем.  

КБЖУ 356/20/10/42',  
TRUE),  

('перекус',  
'11. Хлеб с рикоттой и помидорами  
Ингредиенты:  
• Хлеб зерновой - 60 гр  
• Рикотта - 50 гр  
• Соль - по вкусу  
• Помидоры - 1/2 шт  
• Кунжут - 10 гр  

Приготовление:  
Хлеб поджариваем с двух сторон. Рикотту солим и намазываем на хлеб. Сверху выкладываем  
кольца помидорки и посыпаем семечками.  

КБЖУ 301/12/12/36',  
TRUE),  

('перекус',  
'12. Грецкие орехи с яблоком  
Ингредиенты:  
• Грецкий орехи - 20 гр  
• Яблоко - 150 гр  

КБЖУ 203/4/13/17',  
TRUE),  

('перекус',  
'13. Сладкие чипсы  
Ингредиенты:  
• Мини-хлебцы Агуша - 30 гр  

КБЖУ 92/3/1/18',  
TRUE),

('перекус',  
'14. Протеиновое печенье  
Ингредиенты:  
• Протеиновое печенье Bombbar - 1 шт  

КБЖУ 108/10/5/6',  
TRUE),  

('перекус',  
'15. Протеиновый батончик  
Ингредиенты:  
• Протеиновый батончик Bombbar - 1 шт  

КБЖУ 174/20/5/4',  
TRUE),  

('перекус',  
'16. Хлебцы с пастой и яблоком  
Ингредиенты:  
• Хлебцы Др Корнер Гречневые - 2 шт  
• Арахисовая паста - 30 гр  
• Яблоко - 100 гр  

Приготовление:  
Смазываем хлебцы арахисовой пастой и сверху выкладываем дольки яблока.  

КБЖУ 284/10/15/25',  
TRUE),  

('перекус',  
'17. Творог со сметаной  
Ингредиенты:  
• Творог 5% - 150 гр  
• Сметана 15% - 50 гр  
• Корица - по вкусу  
• Сахарозаменитель - по вкусу  

Приготовление:  
Смешать творог со сметаной, посыпать корицей и сах замом.  

КБЖУ 262/26/15/7',  
TRUE),  

('перекус',  
'18. Творог с бананом и орехами  
Ингредиенты:  
• Творог 5% - 70 гр  
• Грецкий орех - 15 гр  
• Банан - 150 гр  

Приготовление:  
Можно скушать все отдельно, либо смешать в тарелке.  

КБЖУ 317/16/13/37',  
TRUE),  

('перекус',  
'19. Кешью с ягодами  
Ингредиенты:  
• Орехи кешью - 25 гр  
• Ягоды сезонные - 150 гр  

КБЖУ 193/5/12/19',  
TRUE),  

('перекус',  
'20. Хлебцы с сыром  
Ингредиенты:  
• Хлебцы Др Корнер Гречневые - 2 шт  
• Сыр адыгейский - 30 гр  

Приготовление:  
На хлебцы нарезаем адыгейский сыр, можно погреть в микроволновке, чтобы сыр немного  
расплавился.  

КБЖУ 126/7/6/11',  
TRUE), 

('перекус',  
'21. Шаурма  
Ингредиенты:  
• Лаваш - 50 гр (240-250 ккал на 100 гр)  
• Куриное филе - 100 гр  
• Томатная паста - 20 гр  
• Сметана 10% - 15 гр  
• Огурец, помидор, лук - по вкусу  
• Специи - по вкусу  

Приготовление:  
Куриное филе замариновать, обжарить без масла или запечь в духовке, порезать на мелкие  
кусочки. Для соуса смешать сметану с томатной пастой и специями. Лаваш смазать соусом,  
выложить нарезанные овощи и курицу. Завернуть шаурму и подсушить на сухой сковороде до  
хрустящей корочки.  

КБЖУ 282/28/3/32',  
TRUE),  

('перекус',  
'22. Орехи и творог  
Ингредиенты:  
• Творог 5% - 100 гр  
• Орехи любые - 30 гр  

Приготовление:  
Можно орехи измельчить и добавить к творогу, либо скушать все по отдельности.  

КБЖУ 295/21/19/12',  
TRUE),  

('перекус',  
'23. Хлебцы с авокадо и яйцом  
Ингредиенты:  
• Хлебцы Др Корнер Гречневые - 2 шт  
• Яйцо - 1 шт  
• Яичный белок - 100 гр  
• Авокадо - 35 гр  

Приготовление:  
Яйца отварить. Авокадо размять вилкой, мелко нарезать яйцо и отварной белок, смешать со  
специями. Смесь намазать на хлебцы.  

КБЖУ 241/19/11/13',  
TRUE),  

('перекус',  
'24. Омлет с ветчиной и сыром  
Ингредиенты:  
• Яйцо - 2 шт  
• Молоко 2,5% - 150 гр  
• Ветчина не жирная - 30 гр  
• Легкий сыр - 20 гр  
• Соль - по вкусу  

Приготовление:  
Яйцо смешиваем с молоком. Ветчину нарезаем на небольшие кубики, сыр трем на терке.  
Смешиваем яично-молочную смесь с ветчиной и сыром. Ставим в микроволновку на 5 минут.  

КБЖУ 312/25/20/10',  
TRUE),  

('перекус',  
'25. Белковый десерт  
Ингредиенты:  
• Протеиновое печенье Bombbar - 1 шт  
• Мягкий творог 5% - 120 гр  
• Сахарозаменитель - по вкусу  
• Джем низкокалорийный - 30 гр  

Приготовление:  
Печенье измельчаем руками прям в упаковке. Мягкий творог смешиваем с сах замом.  
Выкладываем слоями: печенье - джем - мягкий творог - печенье - джем. Убираем в холодильник  
на 2 часа или на ночь.  

КБЖУ 222/20/11/9',  
TRUE),  

('перекус',  
'26. Сырный блинчик  
Ингредиенты:  
• Яйцо - 1 шт  
• Сметана 15% - 60 гр  
• Мука пшеничная - 30 гр  
• Легкий сыр - 30 гр  
• Соль/специи - по вкусу  
• Свежие овощи/зелень - по вкусу  

Приготовление:  
Смешиваем все ингредиенты и обжариваем блинчик с двух сторон под крышкой на среднем  
огне. Подаем блинчик со свежими овощами и зеленью.  

КБЖУ 368/18/22/25',  
TRUE);  